{
  "id": "ch-04",
  "title": "Chapitre 4 — Train de vie",
  "meta": {
    "number": 4,
    "free": true,
    "shareUnlockEligible": false,
    "pov": "Zora",
    "estimated_read_minutes": 10,
    "audio": {
      "ambience": [
        "/osrase-01/v1/audio/cues/ch-04-p01.mp3",
        "/osrase-01/v1/audio/cues/ch-04-p02.mp3",
        "/osrase-01/v1/audio/cues/ch-04-p03.mp3"
      ]
    }
  },
  "pages": [
    {
      "id": "p-01",
      "ambience": { "cue": "/osrase-01/v1/audio/cues/ch-04-p01.mp3" },
      "elements": [
        {
          "type": "text",
          "html": "<p>Les gouttes déformaient les montagnes au loin. Le verre, aussi froid que le marbre, transpirait. Comme s’il contribuait à l’effort du train. J’observais la réfraction lorsque, sur le ciel nuageux, apparut la lampe du couloir. Par la porte de la cabine, grande ouverte, la lumière jaunâtre imprimait mon reflet sur le paysage. Mes cheveux formaient une masse sombre. Je scrutais mes yeux, dont la couleur était à peine devinable, le contour de ma joue, troublé par le double vitrage.</p>"
        },
        {
          "type": "dialogue",
          "id": "d-01",
          "speaker": "Vander",
          "text": "Vous me rappelez ma femme lorsque l’on s’est rencontrés.",
          "audio": "/osrase-01/v1/audio/voices/unknown-01.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-02",
          "speaker": "Vander",
          "text": "Elle était d’une beauté à faire rougir ses amies. De jalousie, bien sûr. Il faut croire que le temps rattrape toutes les femmes.",
          "audio": "/osrase-01/v1/audio/voices/unknown-02.mp3"
        },
        {
          "type": "text",
          "html": "<p>Je sortis de mes songes pour le regarder. Il tenait son porte-documents sur ses genoux, agrippant la tranche avec ses doigts. Je me demandais comment il osait dire cela, alors même que le cuir de la banquette s’affaissait sous son poids.</p>"
        },
        {
          "type": "dialogue",
          "id": "d-03",
          "speaker": "Vander",
          "text": "Vous direz à votre père que son savoir-faire est grandement apprécié. Savoir que mon minerai sert à de telles orfèvreries donne une autre saveur aux affaires. Certains confrères envient beaucoup la relation privilégiée que nous avons.",
          "audio": "/osrase-01/v1/audio/voices/unknown-03.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-04",
          "speaker": "Zora",
          "text": "Je lui en ferai part.",
          "audio": "/osrase-01/v1/audio/voices/unknown-04.mp3"
        }
      ]
    },
    {
      "id": "p-02",
      "ambience": { "cue": "/osrase-01/v1/audio/cues/ch-04-p02.mp3" },
      "elements": [
        {
          "type": "text",
          "html": "<p>L’espace d’un instant, j’aurais souhaité que la vitre se brise, libérant cette jeune femme d’une surface qui l’enchaînait à ma vie. Dans le reflet, je vis un homme s’arrêter à la porte. Il passa ses doigts dans ses cheveux, qui débordaient sur ses oreilles, et rajusta sa longue veste sombre d’un seul geste. Il observa le couloir d’où il venait avant de poser son regard sur moi. Son visage m’était familier. Je me retournai afin de lui demander la raison de sa venue, mais il était déjà en mouvement. Alors qu’il disparaissait derrière la paroi, j’eus le temps de voir le pan de sa veste terne et ses chaussures, datées mais très bien cirées. L’espace d’une seconde, j’aperçus son visage. Il ressemblait à celui d’un jeune garçon que j’avais vu dans un Osrase, il y a des années.</p>"
        },
        {
          "type": "dialogue",
          "id": "d-05",
          "speaker": "?",
          "text": "Zora, vous allez bien ?",
          "audio": "/osrase-01/v1/audio/voices/unknown-05.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-06",
          "speaker": "Zora",
          "text": "Oui, je vais bien. Excusez-moi.",
          "audio": "/osrase-01/v1/audio/voices/unknown-06.mp3"
        },
        {
          "type": "text",
          "html": "<p>Un vacarme provenait du couloir. Un policier s’arrêta devant la porte, affichant un sourire convenu.</p>"
        },
        {
          "type": "dialogue",
          "id": "d-07",
          "speaker": "Agent",
          "text": "Bonjour, n’auriez-vous pas vu un homme passer ici très récemment ?",
          "audio": "/osrase-01/v1/audio/voices/unknown-07.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-08",
          "speaker": "Vander",
          "text": "Non, c’est tout à fait calme depuis une heure.",
          "audio": "/osrase-01/v1/audio/voices/unknown-08.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-09",
          "speaker": "Agent",
          "text": "Bien. Excusez-nous du dérangement.",
          "audio": "/osrase-01/v1/audio/voices/unknown-09.mp3"
        },
        {
          "type": "text",
          "html": "<p>Même s’il m’avait regardée au mot « bonjour », ce n’est pas à moi qu’il avait posé la question. Mon avis n’aurait de toute manière pas prévalu sur celui de monsieur Vander, qui ne voyait ni les gens ni le dégoût sur les visages. Deux autres policiers le suivirent d’un pas décidé. Il se passait quelque chose et je devais lever mes doutes sur l’identité de ce fantôme, surgissant du passé.</p>"
        }
      ]
    },
    {
      "id": "p-03",
      "ambience": { "cue": "/osrase-01/v1/audio/cues/ch-04-p03.mp3" },
      "elements": [
        {
          "type": "dialogue",
          "id": "d-10",
          "speaker": "Zora",
          "text": "Finalement, non, ça ne va pas. Je dois me passer de l’eau sur le visage.",
          "audio": "/osrase-01/v1/audio/voices/unknown-10.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-11",
          "speaker": "Vander",
          "text": "Eh bien ? Voulez-vous que je vous accompagne ?",
          "audio": "/osrase-01/v1/audio/voices/unknown-11.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-12",
          "speaker": "Zora",
          "text": "Non, merci, ça ira.",
          "audio": "/osrase-01/v1/audio/voices/unknown-12.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-13",
          "speaker": "Vander",
          "text": "Allons, cet endroit est mal indiqué.",
          "audio": "/osrase-01/v1/audio/voices/unknown-13.mp3"
        },
        {
          "type": "dialogue",
          "id": "d-14",
          "speaker": "Zora",
          "text": "Si je me perds, je crierai à l’aide pour qu’un homme vienne m’aider, Vander.",
          "audio": "/osrase-01/v1/audio/voices/unknown-14.mp3"
        },
        {
          "type": "text",
          "html": "<p>Il replaça son veston, un peu gêné, avant d’attraper le journal coincé sous sa cuisse. Sortant de la cabine, livrée à moi-même, je ressentis une certaine excitation. Mes jambes marchaient toutes seules ; si cet homme était Malone, il s’agissait de ma seule chance de lui parler. En suivant le couloir, je jetai un coup d’œil aux hublots des cabines sur ma droite. Tout me paraissait calme jusqu’à ce que j’arrive au wagon-restaurant. Celui-ci était presque vide : l’heure du dîner était passée. Seuls cinq hommes troublaient le silence. Au centre de la pièce, trois policiers me tournaient le dos. Face à eux, un homme de petite taille se tenait à gauche du jeune homme à la longue veste. Je l’avais retrouvé. Restant en retrait à l’entrée du wagon, je tirai une chaise pour m’y asseoir.</p>"
        }
      ]
    }
  ]
}